
{
    "introduction": {
      "title": "I love to observe, learn and simplify things for myself and others.",
      "paragraphs": [
        "As a Product/UX designer, I blend creativity and empathy to bridge the gap between user needs and business objectives by crafting innovative solutions that drive impact.",
        "I believe great design starts with listening, understanding user needs, and finding those insights that lead to meaningful solutions. I thrive in collaborative environments where innovation and continuous learning drive the design process."
      ],
      "imageSrc": "/images/profile.png",
      "imageAlt": "Mayuri Lahoti profile picture"
    },
    "contactInfo": [
      {
        "icon": "Mail",
        "text": "email@example.com"
      },
      {
        "icon": "Linkedin",
        "text": "linkedin.com/in/username"
      },
      {
        "icon": "MapPin",
        "text": "City, Country"
      },
      {
        "icon": "Phone",
        "text": "+123 456 7890"
      }
    ],
    "recommendations": [
      {
        "content": "Mayuri is an exceptional UX Designer with a proven track record of successfully designing complex data-heavy projects. Her ability to think from the user's perspective, combined with her strong technical skills, makes her a valuable asset to any team. Beyond her technical abilities, Mayuri is a fantastic teammate. She is collaborative, supportive, and always willing to go the extra mile to ensure the success of the project. I wholeheartedly recommend Mayuri and believe she will continue to make a significant impact in her career.",
        "author": "UX Architect"
      },
      {
        "content": "Mayuri is a skilled UI/UX designer. Her contributions to our product have been instrumental. I especially want to highlight her ability to quickly adapt to changes in requirements and her work ethic and enthusiasm.",
        "author": "CSM and Product Owner"
      },
      {
        "content": "Had a great time working with Mayuri. She is an excellent UX/UI designer. Hope to work with her again.",
        "author": "Head of Technical Unit"
      },
      {
        "content": "I had the pleasure of working with Mayuri on a UI/UX design project, and I couldn't have asked for a more talented and dedicated professional. She possesses a rare combination of creativity, technical expertise, and a keen eye for detail. Her ability to understand user needs and translate them into intuitive and visually stunning designs is truly remarkable.",
        "author": "Software Engineer"
      }
    ]
  }
  